Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: — {#ni#} caus. zur Ruhe —, zurecht bringen AV. 6,52,3. {#mana\ udyu^tam#} 111,2.
ru: — {#ni#} caus. успокоить, привести в порядок AV. 6,52,3. {#mana\ udyu^tam#} 111,2.

source: — {#saMprati#} zusagen: {#tvayA vE saMpratijYAte sinDurAjabaDe#} MBH. 7,2652. {#yaTA vaH saMpratijYAtam#} 5,5416. {#taTeti saMpratijYAya#} (auf die Aufforderung {#taTA kuru#}) 3,1912.
ru: — {#saMprati#} обещать, давать согласие: {#tvayA vE saMpratijYAte sinDurAjabaDe#} MBH. 7,2652. {#yaTA vaH saMpratijYAtam#} 5,5416. {#taTeti saMpratijYAya#} (по требованию {#taTA kuru#}) 3,1912.

source: 4. {#paS#}¦ P. 7,4,86. intens. {#pampaSyate, pampaSIti#} ebend. VOP. 20,8. Nach dem Schol. zu KĀTY. eine Sautra-Wurzel; vgl. WESTERG. in DHĀTUP. 21,22.
ru: 4. {#paS#}¦ P. 7,4,86. intens. {#pampaSyate, pampaSIti#} ebend. VOP. 20,8. По Schol. к KĀTY. корень класса Sautra; vgl. WESTERG. в DHĀTUP. 21,22.

source: — {#udA#} herauf —, herauskommen zu (acc.): {#u\dAgA^M jI\va u\zaso^ viBA\tIH#} AV. 14,2,44.
ru: — {#udA#} подняться, выйти к (acc.): {#u\dAgA^M jI\va u\zaso^ viBA\tIH#} AV. 14,2,44.

source: I. 3. {#iz#}¦ 2) Z. 20 MBH. 3,16487 (beide Ausgg.) liest {#mAM cejjIvantamicCasi#} st. {#mAM ca#} u. s. w. — Z. 4 v. u. M. 12,37 ist der infin. passivisch aufzufassen; man könnte übrigens auch {#jYAtam#} st. {#jYAtum#} vermuthen (vgl. u. {#lajj#}). — {#A#} vgl. u. 1. {#yaj#} mit {#A#} 1). — {#prati#}, streiche Bed. 1) und stelle das Citat zu der folgenden.
ru: I. 3. {#iz#}¦ 2) Z. 20 MBH. 3,16487 (оба Ausgg.) читает {#mAM cejjIvantamicCasi#} st. {#mAM ca#} u. s. w. — Z. 4 v. u. M. 12,37 следует понимать пассивно; впрочем, можно было бы предположить также {#jYAtam#} st. {#jYAtum#} (vgl. u. {#lajj#}). — {#A#} vgl. u. 1. {#yaj#} с {#A#} 1). — {#prati#}, вычеркнуть Bed. 1) и перенести цитату к следующему.

source: — {#sam#} 1) zusammenführen; führen, hinüberführen AV. 2,30,2. 6,48,1. 13,3,17. ziehen: {#sIdamAnAni cakrARi samUhusturagA BfSam#} MBH. 8,1116. [Page6-0869] {#nfRAM SatAni paYcASat — maYjUzAmazwacakrasTAM samUhuste kaTaMcana#} R. 1,67,4. MBH. 3,13188. mit sich fortziehen, treiben; vom Winde ŚAT. BR. 2,1,1,8. {#samuhyamAnA bahuDA yena (vAyunA) nItAH pfTagGanAH#} MBH. 12,12405. pass. getragen werden von, reiten auf (instr.): {#garuqena samuhyamAnaH#} BHĀG. P. 8,3,31. {#pakziByAM kUrmaH samuhyate#} HIT. 112,3, v. l. — 2) entlang fahren mit der Hand, streichen: {#tasyAH pAdO karAByAM SanakEH saMvavAhatuH#} MBH. 3,11005. 1,6639. 13,2760. WESTERGAARD stellt diese unregelmässige Form (st. {#samUhatus#}) zu {#vAh#} . — 3) an den Tag legen, äussern: {#vAsudeve samuvAha Baktim#} BHĀG. P. 9,5,25. — 4) {#samuhya#} in Ordnung bringend ({#kuwilAlakAn#} BHĀG. P. 10,43,3. {#keSAn#} 60,26) gehört zu 1. {#Uh#} . — Vgl. {#samUQa#} und 1. {#Uh#} mit {#sam#} . — caus. 1) zusammenführen, sammeln: {#kzipraM saMvAhyatAM vrajaH#} HARIV. 3496. {#sEnyam#} RĀJA-TAR. 4,468. — 2) fahren, lenken (den Wagen u. s. w.), hinfahren, hinführen: {#sUtaH saMvAhayAmAsa raTam#} R. 6,79,7. KATHĀS. 56,375. MBH. 13,5734. {#raTamAsTAya drutamaSvAnacodayat . saMvAhayitavAMScApi rAjadArAnpuraM prati ..#} 9,1653. heimführen (eine Gattin) VET. in LA. 17,14, v. l. jagen, treiben: {#so 'pi saMvAhyate loke tfzRayA#} Spr. 540. — 3) entlang fahren mit der Hand, streichen R. 2,91,52 (100,51 GORR.). R. GORR. 2,80,10 (med.). ŚĀK. 69. KATHĀS. 66,157. BHĀG. P. 10,38,39. WEBER, KṚṢṆAJ. 288. fg. Comm. zu GĪT. 12,3. — Vgl. {#saMvAha#} fgg.
ru: — {#sam#} 1) сводить вместе; вести, переводить AV. 2,30,2. 6,48,1. 13,3,17. тащить: {#sIdamAnAni cakrARi samUhusturagA BfSam#} MBH. 8,1116. [Page6-0869] {#nfRAM SatAni paYcASat — maYjUzAmazwacakrasTAM samUhuste kaTaMcana#} R. 1,67,4. MBH. 3,13188. увлекать за собой, гнать; о ветре ŚAT. BR. 2,1,1,8. {#samuhyamAnA bahuDA yena (vAyunA) nItAH pfTagGanAH#} MBH. 12,12405. pass. быть несомым, ехать верхом на (instr.): {#garuqena samuhyamAnaH#} BHĀG. P. 8,3,31. {#pakziByAM kUrmaH samuhyate#} HIT. 112,3, v. l. — 2) проводить рукой вдоль, поглаживать: {#tasyAH pAdO karAByAM SanakEH saMvavAhatuH#} MBH. 3,11005. 1,6639. 13,2760. WESTERGAARD относит эту нерегулярную форму (st. {#samUhatus#}) к {#vAh#} . — 3) проявлять, выражать: {#vAsudeve samuvAha Baktim#} BHĀG. P. 9,5,25. — 4) {#samuhya#} приводящий в порядок ({#kuwilAlakAn#} BHĀG. P. 10,43,3. {#keSAn#} 60,26) относится к 1. {#Uh#} . — Vgl. {#samUQa#} und 1. {#Uh#} mit {#sam#} . — caus. 1) сводить вместе, собирать: {#kzipraM saMvAhyatAM vrajaH#} HARIV. 3496. {#sEnyam#} RĀJA-TAR. 4,468. — 2) ехать, управлять (колесницей u. s. w.), ехать туда, вести туда: {#sUtaH saMvAhayAmAsa raTam#} R. 6,79,7. KATHĀS. 56,375. MBH. 13,5734. {#raTamAsTAya drutamaSvAnacodayat . saMvAhayitavAMScApi rAjadArAnpuraM prati ..#} 9,1653. привезти домой (супругу) VET. in LA. 17,14, v. l. гнать, погонять: {#so 'pi saMvAhyate loke tfzRayA#} Spr. 540. — 3) проводить рукой вдоль, поглаживать R. 2,91,52 (100,51 GORR.). R. GORR. 2,80,10 (med.). ŚĀK. 69. KATHĀS. 66,157. BHĀG. P. 10,38,39. WEBER, KṚṢṆAJ. 288. fg. Comm. к GĪT. 12,3. — Vgl. {#saMvAha#} fgg.

source: — partic. {#gata#} 1) a) {#cOre gate#} Spr. 1610. — b) R. 7,8,4. — d) {#dattApi vinDyavAsinyA vidyA me nizPalA gatA#} KATHĀS. 52,161. — g) δ) {#DarmakfcCra˚#} BHĀG. P. 10,64,19. Z. 9 lies auf der Erde st. in der Welt. — 2) e) das Fortgegangensein, das Dahinsein: {#vayogate#} Spr. 1610.
ru: — partic. {#gata#} 1) а) {#cOre gate#} Spr. 1610. — б) R. 7,8,4. — г) {#dattApi vinDyavAsinyA vidyA me nizPalA gatA#} KATHĀS. 52,161. — ж) δ) {#DarmakfcCra˚#} BHĀG. P. 10,64,19. Z. 9 читай на земле st. в мире. — 2) д) уход, состояние отсутствия/пребывания вдали: {#vayogate#} Spr. 1610.

source: — {#pra#} med. 1) gehört werden, sich hören lassen: {#pra ye di\vo bf^ha\taH Sf^Rvi\re#} ṚV. 5,87,3. — 2) bekannt werden: {#avo^Bi\H sa pra Sf^Rve#} ṚV. 4,41,2. {#prAhaM ma\he vf^tra\hatye\ aSu^Sravi#} 10,48,8. 7,8,4. — Vgl. {#praSravas#} (hierher oder {#pra + Sra˚#}).
ru: — {#pra#} med. 1) быть услышанным, давать себя слышать: {#pra ye di\vo bf^ha\taH Sf^Rvi\re#} ṚV. 5,87,3. — 2) становиться известным: {#avo^Bi\H sa pra Sf^Rve#} ṚV. 4,41,2. {#prAhaM ma\he vf^tra\hatye\ aSu^Sravi#} 10,48,8. 7,8,4. — Vgl. {#praSravas#} (сюда или {#pra + Sra˚#}).

source: — {#aBi#} anwehen, herwehen: {#SaM na^ izi\ro a\Bi vA^tu\ vAta^H#} ṚV. 7,35,4. 10,169,1. {#pUtirenAnaBivavO#} ŚAT. BR. 4,1,3,6. KĀṬH. 31,3. {#suKo vAto 'BivAti mAm#} MBH. 4,2238. {#purABivAti mAruto yamasya yaH puraHsaraH#} 12,12080.
ru: — {#aBi#} «обвевать, навевать (ветром в сторону кого-л.)»: {#SaM na^ izi\ro a\Bi vA^tu\ vAta^H#} ṚV. 7,35,4. 10,169,1. {#pUtirenAnaBivavO#} ŚAT. BR. 4,1,3,6. KĀṬH. 31,3. {#suKo vAto 'BivAti mAm#} MBH. 4,2238. {#purABivAti mAruto yamasya yaH puraHsaraH#} 12,12080.

source: 1. dhā¦ mit abhi, S. 152, Sp. 1, Z. 2 lies abhíhita. — Mit anvava Āpast. Śr. 8,11,16; Gṛhy. 17,5. — Mit ā [vacanam], approve, Pūrṇabh. 165,2 (or confused with avadhārya?); [svarūpam] assume (confused with āsthāya?), Pūrṇabh. 284,12. — Mit samā, samāhita bei den Rhetorikern so v.a. gedämpft, unterdrückt. *Pass. in eine andachtsvolle Stimmung geraten, Mahāvy. 81,5. — Mit abhyupa 3. streiche Med. — Mit ˚samupa erzeugen, Kir. X,20. — Mit anuni, anuníhitāḥ nacheinander geordnet, Maitr. S. 4,6,7 (89,9). — Mit ˚āni anlegen (ein Instrument), H 24,48. — Mit vini 6. vinihitātman an der angeführten Stelle bedeutet: keine Aufmerksamkeit jemandem (Lok.) schenkend. — Mit saṃpi schließen, {part=,seq=16355,type=,n=20}
ru: 1. dhā¦ mit abhi, S. 152, Sp. 1, Z. 2 читай abhíhita. — Mit anvava Āpast. Śr. 8,11,16; Gṛhy. 17,5. — Mit ā [vacanam], одобрять, Pūrṇabh. 165,2 (или смешано с avadhārya?); [svarūpam] принимать (смешано с āsthāya?), Pūrṇabh. 284,12. — Mit samā, samāhita у риторов в знач. приглушённый, подавленный. *Pass. приходить в состояние благоговейного сосредоточения, Mahāvy. 81,5. — Mit abhyupa 3. вычеркни Med. — Mit ˚samupa порождать, Kir. X,20. — Mit anuni, anuníhitāḥ расположенный поочерёдно, Maitr. S. 4,6,7 (89,9). — Mit ˚āni прикладывать (инструмент), H 24,48. — Mit vini 6. vinihitātman в приведённом месте означает: не уделяющий внимания кому-либо (Lok.). — Mit saṃpi запирать, {part=,seq=16355,type=,n=20}

source: — {#anu#} 1) nachgehen, aufsuchen: {#viSve^ de\vA anu\ tatte\ yaju^rguH#} ṚV. 10,12,3. {#acCi^nna\M tantu^M pfTi\vyA anu^ gezam#} TS. 1,2,3,3. nachgehen, folgen: {#gacCantaM pfzWato 'nvagAt#} MBH. 3,2303. {#damayantI tamanvagAt#} 2307. 14554. R. 1,44,16. RAGH. 7,29. 8,49. 12,14. einem Wege entlang gehen, Jmdes Weg einschlagen: {#mA bAlipaTamanvagAH#} R. 4,30,21. — 2) befolgen, sich richten nach: {#de\vA de\vAnA\manu\ hi vra\tA guH#} ṚV. 3,7,7. 1,65,3 (2). — 3) nachgehen so v. a. sich leiten lassen von: {#mA manyuvaSamanvagAH#} MBH. 3,373.
ru: — {#anu#} 1) идти следом, искать (разыскивать): {#viSve^ de\vA anu\ tatte\ yaju^rguH#} ṚV. 10,12,3. {#acCi^nna\M tantu^M pfTi\vyA anu^ gezam#} TS. 1,2,3,3. идти следом, следовать: {#gacCantaM pfzWato 'nvagAt#} MBH. 3,2303. {#damayantI tamanvagAt#} 2307. 14554. R. 1,44,16. RAGH. 7,29. 8,49. 12,14. идти вдоль пути, следовать чьим-либо путём: {#mA bAlipaTamanvagAH#} R. 4,30,21. — 2) соблюдать, следовать чему-либо, руководствоваться чем-либо: {#de\vA de\vAnA\manu\ hi vra\tA guH#} ṚV. 3,7,7. 1,65,3 (2). — 3) идти следом, так v. a. дать вести себя чем-либо, руководствоваться: {#mA manyuvaSamanvagAH#} MBH. 3,373.

source: — {#vipari#} ringsherum abschneiden, beschneiden, zerschneiden: {#viparicCinnamUlo 'pi na vizIdet#} MBH. 5,4513.
ru: — {#vipari#} обрезать кругом, подрезать, разрезать: {#viparicCinnamUlo 'pi na vizIdet#} MBH. 5,4513.

source: II. {#iz#}¦ 1) adj. sich rasch bewegend, eilend in {#aramiz#} . — 2) f. Wunsch in {#iwcara#} . — Ist identisch mit I. {#iz#}.
ru: II. {#iz#}¦ 1) adj. быстро движущийся, спешащий в {#aramiz#} . — 2) f. желание в {#iwcara#} . — Тождественно с I. {#iz#}.

source: — {#samaBi#} herankommen: {#samaBigacCantaM prekzya rAmam#} R. 3,9,16.
ru: — {#samaBi#} «подходить, приближаться»: {#samaBigacCantaM prekzya rAmam#} R. 3,9,16.

source: — {#antar#}, partic. {#antarhita#} 1) getrennt ṚV. PRĀT. 3,9.
ru: — {#antar#}, partic. {#antarhita#} 1) скрытый, разлучённый ṚV. PRĀT. 3,9.

source: — b) mit dem. acc. des Opfers, Liedes u. s. w., worin sich die Cultushandlung vollzieht: {#semaM no^ aDva\raM ya^ja#} ṚV. 1,26,1. 6,52,12. {#ya\jYaM no^ yakzatA\mima^m#} 1,142,8. 188,7. 10,130,6. {#yaTAya^joM ho\trama^gne pfTi\vyAH#} 3,17,2. {#Sa\ta\yAja\M sa ya^jate#} AV. 9,4,18. {#fca\M sAma^ yajAmahe#} 7,54,1. {#i\zwo ya\jYo Bfgu^BiH#} VS. 18,56. {#darSapUrRamAsO#} TS. 2,5,4,1. KĀTY. ŚR. 4,6,10. {#AjyaBAgO#} 19,4,3. {#prayAjAn#} ŚĀṄKH. ŚR. 5,15,13. {#yajasyaBIpsitaM yajYam#} MBH. 2,1228. R. GORR. 1,41,7. 2,74,28. {#darSaM pOrRamAsaM ca#} MBH. 9,2884. {#putriyAmizwim#} R. 1,15,3 (2 GORR.). {#rAjasUyam#} H. 691. {#sarvasvadakziRaM yajYamizwavAn#} 819. {#mA yajeTAH kratum#} HARIV. 11111. {#balO tadA yajYaM yajamAne#} R. 1,31,5 (32,5 GORR.). 40,7. {#Ijire yajYam#} MBH. 13,3333. R. 2,72,27. 7,90,13. {#yazwukAmo mahAyajYam#} 1,57,17. {#yajYo viDidfzwo ya ijyate#} BHAG. 17,11. {#aSvameDAdayo yajYAstvayezwAH#} MĀRK. P. 15,54. {#sarvavedAH sa yenezWo yAgaH sarvasvadakziRaH#} AK. 2,7,9. — c) mit dat. der Person und acc. der Sache: {#mahya^M yajantu\#} (AV. {#yajantAm) mama\ yAni^ ha\vyA#} ṚV. 10,128,4. mit loc. der Person MAITRYUP. 6,9. die Person im acc. mit {#prati#} R. 2,107,11. — d) opfern so v. a. hingeben: {#yajantIBiH svavigrahAn#} BHAṬṬ. 8,49. — e) med. verehren, opfern um Etwas (acc.): {#saKyam#} ṚV. 7,36,5. — 2) im Ritual durch die Yājyā — Strophe zum Opfer einladen: {#catasro devatA yajati#} ŚAT. BR. 1,9,2,6. 4,4,5,16. ŚĀṄKH. ŚR. 7,4,3. 10,7,9. — Vgl. 2. {#anizwa#} und 2. {#izwa#} .
ru: — b) с dem. acc. жертвы, песнопения u. s. w., посредством которых совершается культовое действие: {#semaM no^ aDva\raM ya^ja#} ṚV. 1,26,1. 6,52,12. {#ya\jYaM no^ yakzatA\mima^m#} 1,142,8. 188,7. 10,130,6. {#yaTAya^joM ho\trama^gne pfTi\vyAH#} 3,17,2. {#Sa\ta\yAja\M sa ya^jate#} AV. 9,4,18. {#fca\M sAma^ yajAmahe#} 7,54,1. {#i\zwo ya\jYo Bfgu^BiH#} VS. 18,56. {#darSapUrRamAsO#} TS. 2,5,4,1. KĀTY. ŚR. 4,6,10. {#AjyaBAgO#} 19,4,3. {#prayAjAn#} ŚĀṄKH. ŚR. 5,15,13. {#yajasyaBIpsitaM yajYam#} MBH. 2,1228. R. GORR. 1,41,7. 2,74,28. {#darSaM pOrRamAsaM ca#} MBH. 9,2884. {#putriyAmizwim#} R. 1,15,3 (2 GORR.). {#rAjasUyam#} H. 691. {#sarvasvadakziRaM yajYamizwavAn#} 819. {#mA yajeTAH kratum#} HARIV. 11111. {#balO tadA yajYaM yajamAne#} R. 1,31,5 (32,5 GORR.). 40,7. {#Ijire yajYam#} MBH. 13,3333. R. 2,72,27. 7,90,13. {#yazwukAmo mahAyajYam#} 1,57,17. {#yajYo viDidfzwo ya ijyate#} BHAG. 17,11. {#aSvameDAdayo yajYAstvayezwAH#} MĀRK. P. 15,54. {#sarvavedAH sa yenezWo yAgaH sarvasvadakziRaH#} AK. 2,7,9. — c) с dat. лица и acc. предмета: {#mahya^M yajantu\#} (AV. {#yajantAm) mama\ yAni^ ha\vyA#} ṚV. 10,128,4. с loc. лица MAITRYUP. 6,9. лицо в acc. с {#prati#} R. 2,107,11. — d) жертвовать в смысле v. a. отдавать: {#yajantIBiH svavigrahAn#} BHAṬṬ. 8,49. — e) med. почитать, жертвовать ради чего-либо (acc.): {#saKyam#} ṚV. 7,36,5. — 2) в ритуале посредством строфы Yājyā приглашать к жертвоприношению: {#catasro devatA yajati#} ŚAT. BR. 1,9,2,6. 4,4,5,16. ŚĀṄKH. ŚR. 7,4,3. 10,7,9. — Vgl. 2. {#anizwa#} und 2. {#izwa#} .

source: — {#anusam#} desid. nachfolgen wollen AIT. BR. 2,36.
ru: — {#anusam#} desid. «желающий последовать за, стремящийся сопровождать» AIT. BR. 2,36.

source: — {#nis#}, partic. {#nirnazwa#} (das {#na#} unverändert, weil {#Sa#} in {#za#} übergegangen ist) verloren gegangen, verschwunden: {#˚nAmakftya (mahIpAla)#} RĀJA-TAR. 1,83. {#˚kaRwakakula#} 6,367. — caus. austreiben, vertreiben: {#nizkra\vyAda^manInaSam#} ṚV. 10,162,2. AV. 1,23,2. 3.
ru: — {#nis#}, partic. {#nirnazwa#} ({#na#} остаётся без изменений, поскольку {#Sa#} перешло в {#za#}) пропавший, исчезнувший: {#˚nAmakftya (mahIpAla)#} RĀJA-TAR. 1,83. {#˚kaRwakakula#} 6,367. — caus. выгонять, изгонять: {#nizkra\vyAda^manInaSam#} ṚV. 10,162,2. AV. 1,23,2. 3.

source: — {#samava#} verlassen, meiden: {#samavahAya guroScaraRam#} BHĀG. P. 10,87,33.
ru: — {#samava#} покидать, избегать: {#samavahAya guroScaraRam#} BHĀG. P. 10,87,33.

source: {#car#}¦ 3) {#(yaH) miTyA carati mitrArTe#} Spr. 5356. — a) {#patnIsaMyAjAvaBfTyEScaritvA#} so v. a. diese vollziehend BHĀG. P. 10,75,19. — 5) Z. 7 {#caritavrata#} auch ĀŚV. GṚHY. 1,8,12. {#caranmOnam#} (Conj.) Spr. 5256. {#duHKasyopacitiM#} (so ist zu lesen) {#caret#} vermehrt den Schmerz 4362. Z. 18 zu {#BEkzaM car#} betteln gehen vgl. {#BikzAM Bram#} . Z. 21 über die Bed. von {#mArgAYcar#} s. u. 2. {#mArga#} 2) f) und vgl. noch BHĀG. P. 3,18,19. {#tfRaM car#} so v. a. Gras fressen, weiden Spr. 2718 (Conj.). BHĀG. P. 10,15,40. — 7) Schol. zu R. 2,107,19 : {#carAma = saMpAdayAma#} .
ru: {#car#}¦ 3) {#(yaH) miTyA carati mitrArTe#} Spr. 5356. — a) {#patnIsaMyAjAvaBfTyEScaritvA#} так v. a. совершая это BHĀG. P. 10,75,19. — 5) Z. 7 {#caritavrata#} также ĀŚV. GṚHY. 1,8,12. {#caranmOnam#} (Conj.) Spr. 5256. {#duHKasyopacitiM#} (так следует читать) {#caret#} усиливает боль 4362. Z. 18 к {#BEkzaM car#} ходить просить милостыню vgl. {#BikzAM Bram#} . Z. 21 о Bed. от {#mArgAYcar#} s. u. 2. {#mArga#} 2) f) и vgl. ещё BHĀG. P. 3,18,19. {#tfRaM car#} так v. a. есть траву, пастись Spr. 2718 (Conj.). BHĀG. P. 10,15,40. — 7) Schol. к R. 2,107,19 : {#carAma = saMpAdayAma#} .

source: {#Ap#}¦ 2) Z. 6 M. 1,63 ist {#apus#} von {#pA#} schützen gemeint. — partic. {#Apta#} dividirt SŪRYAS. 1,52. 60. 2,28. 57. 61. 64. fg. 3,10. 22. — {#ava#} durch Division erhalten SŪRYAS. 2,32. 3,9. 12,59. — {#pra#} 2) mit infin. bekommen zu: {#KAdituM prApyate yAbat#} Spr. (II) 7515. — partic. {#prApta#} 4) {#tejaHkzamAyaSaH˚#} so v. a. versehen mit R. ed. Bomb. 1,7,8. — {#saMparipra#} desid. s. {#saMpariprepsu#} . — {#sam#} caus. 1) KAUṢ. UP. 2,15. — {#parisam#} Z. 3 {#pratyekaM parisamApyate#} so v. a. erstreckt sich auf Jedes, gehört zu Jedem; vgl. PAT. a. a. O. 1,48,b. {#zawpraBftizu hyekaSezaH parisamApyate#} erstreckt sich auf 2,317,a.
ru: {#Ap#}¦ 2) Z. 6 M. 1,63 имеется в виду {#apus#} от {#pA#} защищать. — partic. {#Apta#} разделённый SŪRYAS. 1,52. 60. 2,28. 57. 61. 64. fg. 3,10. 22. — {#ava#} получаемый посредством деления SŪRYAS. 2,32. 3,9. 12,59. — {#pra#} 2) с infin. получать в качестве: {#KAdituM prApyate yAbat#} Spr. (II) 7515. — partic. {#prApta#} 4) {#tejaHkzamAyaSaH˚#} так v. a. снабжённый чем-л. R. ed. Bomb. 1,7,8. — {#saMparipra#} desid. s. {#saMpariprepsu#} . — {#sam#} caus. 1) KAUṢ. UP. 2,15. — {#parisam#} Z. 3 {#pratyekaM parisamApyate#} так v. a. распространяется на всё, относится ко всему; vgl. PAT. a. a. O. 1,48,b. {#zawpraBftizu hyekaSezaH parisamApyate#} распространяется на 2,317,a.

source: — 5) in einen Zustand eintreten, gerathen in: {#kaSmalam#} R. GORR. 1,49,29. {#Apadam#} Spr. (II) 585. — 6) an Etwas gehen: {#dIkzAm#} R. 1,11,20. {#SivadIkzAyAm#} BHĀG. P. 4,2,29. sich zu schaffen machen mit: {#paSuByaH#} (zur Erklärung von {#vESya#}) MBH. 12,6955. — 7) {#vizwa/#} eingegangen in: {#tamaH#} BHĀG. P. 10,40,25. {#anne hImAni sarvARi BUtAni vizwAni#} so v. a. enthalten [Page6-1189] ŚAT. BR. 14,8,13,3. — Statt des sinnlosen {#te viSantaM mudA yuktAH#} MBH. 7,1551 liest die ed. Bomb. {#te viMSatipade yattAH#} .
ru: 5) вступать в какое-л. состояние, впадать в: {#kaSmalam#} R. GORR. 1,49,29. {#Apadam#} Spr. (II) 585. 6) приступать к чему-л.: {#dIkzAm#} R. 1,11,20. {#SivadIkzAyAm#} BHĀG. P. 4,2,29. заниматься чем-л.: {#paSuByaH#} (zur Erklärung von {#vESya#}) MBH. 12,6955. 7) {#vizwa/#} вошедший в: {#tamaH#} BHĀG. P. 10,40,25. {#anne hImAni sarvARi BUtAni vizwAni#} так v. a. содержащийся [Page6-1189] ŚAT. BR. 14,8,13,3. — Вместо бессмысленного {#te viSantaM mudA yuktAH#} MBH. 7,1551 читает ed. Bomb. {#te viMSatipade yattAH#} .

source: 1. {#su#}¦, {#suno/ti#} DHĀTUP. 27,1 ({#aBizave, saMDAkledapIqAmanTe#} VOP.). {#suno/ta#} ṚV. 7,32,8. {#suno/tana#} 5,34,1. {#sunuta#} 10,14,13. {#suna/vat#} und {#sunva/t#} 27,22. {#sunva/nt#} partic.; med. {#sunve/#} 3. sg. 7,29,1. 9,88,1. {#sunvire, sunuDvam, sunavE#} 8,80,1. {#suvAna/#} partic.; {#suzA/va, suzuma/, suzuviva#} ( VOP. 12, Anf.), {#suzuvaMs, suzuvu/zas#} 10,94,14. {#suzvARa/#} med. 4,29,2. 10,148,1. passivisch 9,6,8. {#so/ta, sotana, suzvati#} 3. pl. (wohl praes.) 2,16,5. {#asAvIt, asozwa#} und {#asAvIt#} P. 7,2,72. VOP. 11,1. 12, Anf. {#sozyati#} und {#savizyati#} 8,46. 12, Anf. {#sozyant#} KĀTY. ŚR. 16,6,10. {#(aBi) savizyant#} ŚAT. BR. 9,5,1,66. infin. {#so/tave#} (s. auch {#sotu#}) ṚV. 1,28,1. pass. {#sUya/te, asAvi#}; partic. {#suta/#} . auspressen, keltern (den Soma): {#su\nu soma^m#} ṚV. 1,28,6. 101. 9. 137,1. {#yaM te^ #} [Page7-1020] {# su\zAva^ (adriH)#} 7,22,1. {#anDa^H#} 4,16,1. 5,30,6. 7,21,1. {#aTA^ sunuDva\M sava^na\M madA^ya#} 4,35,4. {#hava\M yaja^mAnasya sunva\taH#} 6,60,15. AV. 6,6,1. 54,3. {#sotA\ hi soma\madri^BiH#} 8,1,17. {#asA^vya\MSuH#} 9,62,4. {#soma^ u zuvA\RaH so\tfBi^H#} 107,8. {#grAvaBiH#} ŚAT. BR. 12,8,2,14. {#payasA#} 15. KĀTY. ŚR. 9,6,23. {#sozyatyasozwa#} (zugleich zu 4. {#su#}) CHĀND. UP. 3,17,5. {#SaSvatsUyamAnAtsUryaH#} MAITRYUP. 6,7. {#suzAva ca vahUnsomAnsomasaMsTAstatAna ca#} MBH. 1,4695. {#sarve sunvantaH#} P. 3,2,132, Schol. {#surAM sunoti#} so v. a. braut ebend. — {#asunvan#} AIT. BR. 4,17 fehlerhaft für {#asanvan:#} s. u. 1. {#san#}.{# — suta/#} partic.: {#su\to aSnE^H#} ṚV. 8,2,2. 2,11,11. 4,18,3. {#aMSu#} 25,3. {#soma#} 41,3. 6,40,1. {#su\tAsa\ inda^vaH#} 8,6,21. {#su\te a^Dva\re#} 10,94,14. ŚAT. BR. 12,8,1,5. {#pibasva somaM sutamadya taM mayA#} MBH. 14,277. {#sute somasahasre#} 1,8042. {#sutam#} Spr. (II) 2694 wohl fehlerhaft für {#hutam#} . masc. sg. und pl. der Saft d. h. Soma NAIGH. 2,7. {#su\zvA\RaH pa^vate su\taH#} ṚV. 9,6,8. {#parI\to zi^YcatA su\tam#} 107,1. 2. 1,135,1. 2,15,1. 4,32,11. {#prA\taH su\tama^pibaH#} 35,7. {#maDu^mantaH#} 7,90,1. 10,27,2. TS. 7,3,11,3. ŚĀṄKH. ŚR. 7,10,13. AV. 4,29,2. ŚAT. BR. 14,5,1,3. {#˚tejas#} 10,6,1,8. = {#somayAga#} BHĀG. P. 7,15,48. neutr. CHĀND. UP. 5,12,1. — Vgl. 1. {#sava#}, 1. {#savana, asuta, adrizuta, jamBasuta, suzuta#} .
ru: {#su#}¦, {#suno/ti#} DHĀTUP. 27,1 ({#aBizave, saMDAkledapIqAmanTe#} VOP.). {#suno/ta#} ṚV. 7,32,8. {#suno/tana#} 5,34,1. {#sunuta#} 10,14,13. {#suna/vat#} und {#sunva/t#} 27,22. {#sunva/nt#} partic.; med. {#sunve/#} 3. sg. 7,29,1. 9,88,1. {#sunvire, sunuDvam, sunavE#} 8,80,1. {#suvAna/#} partic.; {#suzA/va, suzuma/, suzuviva#} ( VOP. 12, Anf.), {#suzuvaMs, suzuvu/zas#} 10,94,14. {#suzvARa/#} med. 4,29,2. 10,148,1. пассивно 9,6,8. {#so/ta, sotana, suzvati#} 3. pl. (вероятно praes.) 2,16,5. {#asAvIt, asozwa#} und {#asAvIt#} P. 7,2,72. VOP. 11,1. 12, Anf. {#sozyati#} und {#savizyati#} 8,46. 12, Anf. {#sozyant#} KĀTY. ŚR. 16,6,10. {#(aBi) savizyant#} ŚAT. BR. 9,5,1,66. infin. {#so/tave#} (s. также {#sotu#}) ṚV. 1,28,1. pass. {#sUya/te, asAvi#}; partic. {#suta/#} . выжимать, жать (сок) (Soma): {#su\nu soma^m#} ṚV. 1,28,6. 101. 9. 137,1. {#yaM te^ #} [Page7-1020] {# su\zAva^ (adriH)#} 7,22,1. {#anDa^H#} 4,16,1. 5,30,6. 7,21,1. {#aTA^ sunuDva\M sava^na\M madA^ya#} 4,35,4. {#hava\M yaja^mAnasya sunva\taH#} 6,60,15. AV. 6,6,1. 54,3. {#sotA\ hi soma\madri^BiH#} 8,1,17. {#asA^vya\MSuH#} 9,62,4. {#soma^ u zuvA\RaH so\tfBi^H#} 107,8. {#grAvaBiH#} ŚAT. BR. 12,8,2,14. {#payasA#} 15. KĀTY. ŚR. 9,6,23. {#sozyatyasozwa#} (одновременно к 4. {#su#}) CHĀND. UP. 3,17,5. {#SaSvatsUyamAnAtsUryaH#} MAITRYUP. 6,7. {#suzAva ca vahUnsomAnsomasaMsTAstatAna ca#} MBH. 1,4695. {#sarve sunvantaH#} P. 3,2,132, Schol. {#surAM sunoti#} так v. a. варит ebend. — {#asunvan#} AIT. BR. 4,17 ошибочно вместо {#asanvan:#} s. u. 1. {#san#}.{# — suta/#} partic.: {#su\to aSnE^H#} ṚV. 8,2,2. 2,11,11. 4,18,3. {#aMSu#} 25,3. {#soma#} 41,3. 6,40,1. {#su\tAsa\ inda^vaH#} 8,6,21. {#su\te a^Dva\re#} 10,94,14. ŚAT. BR. 12,8,1,5. {#pibasva somaM sutamadya taM mayA#} MBH. 14,277. {#sute somasahasre#} 1,8042. {#sutam#} Spr. (II) 2694 вероятно ошибочно вместо {#hutam#} . masc. sg. und pl. сок d. h. Soma NAIGH. 2,7. {#su\zvA\RaH pa^vate su\taH#} ṚV. 9,6,8. {#parI\to zi^YcatA su\tam#} 107,1. 2. 1,135,1. 2,15,1. 4,32,11. {#prA\taH su\tama^pibaH#} 35,7. {#maDu^mantaH#} 7,90,1. 10,27,2. TS. 7,3,11,3. ŚĀṄKH. ŚR. 7,10,13. AV. 4,29,2. ŚAT. BR. 14,5,1,3. {#˚tejas#} 10,6,1,8. = {#somayAga#} BHĀG. P. 7,15,48. neutr. CHĀND. UP. 5,12,1. — Vgl. 1. {#sava#}, 1. {#savana, asuta, adrizuta, jamBasuta, suzuta#} .

source: — {#prod#} hinauffahren, — schlagen (Flammen): {#ya\hvA i^va\ pra va\yAmu\jjihA^nA\H pra BA\nava^H sisrate#} ṚV. 5,1,1.
ru: — {#prod#} взлетать, взмывать вверх, бить вверх (пламя): {#ya\hvA i^va\ pra va\yAmu\jjihA^nA\H pra BA\nava^H sisrate#} ṚV. 5,1,1.
